[Language]
Name_in_English=Danish
Name_in_native_language=Dansk
ID=1030
Font_name=Tahoma
Font_size=9
[String]
1=Navn
2=Type
3=Størrelse
4=Ændret
5=Titel
6=Varighed
7=Pause
8=Spor
9=Sti
10=Tilføj
11=Tilføj filer
12=Tid
13=Besked
14=Mappe
15=Ukendt
16=Version
17=Session
18=OK
19=Afbryd
20=32-bit
21=64-bit
30=Hjemmeside
31=E-mail
34=Er du sikker på du vil afbryde?
35=%d mappe(r), %d fil(er)
36=Vent venligst...
37=Skanner og optimerer fillayout...
38=Total %d filer, færdige %d filer
39=Kan ikke læse komprimeret imagefil.
40=Kan ikke generere komprimeret data.
41=Filen findes allerede som skrivebeskyttet. Ønsker du at overskrive den?
42=Filen findes allerede. Ønsker du at overskrive den?
43=Adgangskoden er forkert.
44=Fil- eller mappenavn findes allerede. Ønsker du at overskrive?
45=Den aktuelle fil er blevet ændret. Du er nødt til at gemme den først.
46=For at åbne denne fil skal adgangskoden indtastes først.
47=Filen er for stor (> 8 TB).
48=Filformatet er ugyldigt eller understøttes ikke.
49=Kan ikke læse katalogstrukturen.
50=Uventet filslutning fundet.
51=Fejl fundet under læsning af katalogstrukturen.
52=Ikke mere hukommelse. Programmet afbrydes.
53=Kan ikke danne katalog eller fil. Disken er måske fuld eller skrivebeskyttet.
54=Kan ikke læse CD/DVD/BD sektoren.
55=Kilde- og mål imagefil er identiske. Konvertering er ikke nødvendig.
56=Kilde- og mål filnavn må ikke være det samme.
57=Den nye imagefil er for stor (> 8TB). Fjern venligst nogle filer.
58=Vil du slette de valgte emne(r)?
59=%s\r\n\r\nDet samme navn findes allerede. Vælg venligst et andet navn.
60=%s\r\n\r\nFilen er for stor (> 4GB), og kan ikke tilføjes dette image.
61=Vælg mappen du vil udpakke til:
62=%s\r\n\r\nUdpakning mislykkedes! %s
63=Mappenavnet ændres til:
64=Filnavnet ændres til:
65=Der kunne ikke dannes en midlertidig fil mens imagefilen gemmes.
66=%d EDC fejl fundet!\r\n\r\n
67=%d:  sector offset 0x%08x        \r\n
68=Dette er en Video CD imagefil, den kan ikke konverteres.
69=Dette er en Lyd CD imagefil, den kan ikke konverteres.
70=Denne fil matcher ikke. Besøg vores hjemmeside for at hente den seneste version af programmet.
71=Fil- eller mappenavnet indeholder ugyldige karakterer.
72=Det nye navn bliver:
73=Gem til: 
74=bytes
75=Fra 
76=til 
77=Ny mappe
78=Drev
79=Maksimal
80=Konverterer... 
81=Filstørrelse ændret.
82=Medie fundet:
83=Medie detektering mislykkedes, eller intet medie i drevet.
84=Brænding mislykkedes
85=Sletter medie...
86=Medie slettet succesfuldt.
87=Fejl ved sletning af medie.
88=Fejl ved verifikation af tomt medie.
89=Synkroniserer cache...
90=Der er ikke nok ledige blokke på mediet (%s nødvendige, %s tilgængelige).
91=Brænding udført succesfuldt.
92=Fejl ved åbning af enhed [%C:].
93=Mediet kan ikke låses for eksklusiv adgang.\r\nØnsker du at fortsætte alligevel?
94=Forbereder mediet...
95=Fejl ved læsning af medieinformation.
96=Formaterer DVD+RW medie...
97=Fejl ved formatering af medie.
98=Afslutter mediet, dette kan tage nogle minutter...
99=Forbereder data...
100=Forberedelse af data mislykkedes!
101=Filen eksisterer allerede.
102=Der er ingen spor i image filen.
103=Fejl ved afkodning af musikfiler.
104=De valgte filer/spor kan kun brændes på en CD.
105=Verificerer
106=Fejl ved verificering af data på disken.
107=Fejl ved læsning af kilde data.
108=Fejl ved læsning af data på disken.
109=sector offset: 
110=Denne imagefil kan ikke konverteres.
150=Alle filer
151=Alle image filer
152=Standard ISO imagefil(er)
153=Direkte adgangsarkiv
154=CDRWin imagefil(er)
155=Alcohol120% imagefil(er)
156=Ashampoo imagefil(er)
157=BlindWrite imagefil(er)
158=CDSpace imagefil(er)
159=CloneCD imagefil(er)
160=DiscJugger imagefil(er)
161=Easy CD/DVD Creator imagefil(er)
162=Gear imagefil(er)
163=InstantCopy imagefil(er)
164=Nero imagefil(er)
165=NTI CD-Maker imagefil(er)
166=PlexTools imagefil(er)
167=RecordNow imagefil(er)
168=Virtual CD-ROM imagefil(er)
169=Virtual Drive imagefil(er)
170=WinOnCD imagefil(er)
171=Mac imagefil(er)
172=Boot Image imagefil(er)
173=UIF imagefil(er)
174=VMWare Virtual Disk imagefil(er)
175=VirtualBox Virtual Disk imagefil(er)
176=Virtual PC Virtual Disk imagefil(er)
177=ISZ imagefil(er)
200=Kan ikke kopiere %s: %s
201=Kan ikke flytte %s: %s
202=En mappe med det navn du angav findes allerede. Venligst angiv et andet mappenavn.
203=En fil med det navn du angav findes allerede. Venligst angiv et andet filnavn.
204=Destinationsmappen er det samme som kildemappen.
205=Destinationsmappen er en undermappe til kildemappen.
206=Fejl ved skrivning af data.
207=Musikfiler
208=Image egenskaber
209=Konfiguration
210=Hurtig sletning
211=Fuld sletning
498=Slet genskrivbar disk
213=Sletteparametre:
214=Slettehastighed:
215=Fejl ved læsning af kapacitets information.
216=Synkronisering af cache mislykkedes.
217=Fejl ved lukning af spor.
218=%s kan ikke slettes.
219=Generelt
220=Diverse
221=Information
222=Generelt
223=Avanceret
224=Kommentar
225=Dato/Tid
226=Lukker sessionen, dette kan tage flere minutter...
227=Ønsker du virkelig at afbryde data-verificerings processen?
228=Disken er tom.
229=En Lyd CD kan kun indeholde op til 99 spor. Vælg venligst færre filer, og prøv at tilføje dem igen.
230=Der er ingen disk i dette drev!
231=Verificering af medie udført med succes.
232=Verificering af medie mislykkedes.
233=Verificering af medie udført med fejl.
234=Verificering af medie blev afbrudt.
235=Stopper baggrundsformatering...
236=Baggrundsformatering standset.
237=Fejl ved læsning af spor information.
238=Brænding udført med advarsler.
239=Modtagerdisken er ikke tom.
240=Disken er ikke tom.
241=Vil du slette den nu?
242=Indstiller drevhastighed til %.1fx (%uKB/s).
243=Indstiller drevhastighed til %dx (%uKB/s).
244=%.1fx (%uKB/s)
245=%dx (%uKB/s)
246=Fejl ved læsning af næste skrivbare adresse(%08x).
247=Fejl ved læsning af næste skrivbare adresse(%d nødvendig, %d tilgængelig).
248=Ukendt disk type i drevet.
249=Fejl ved læsning af image data!
250=Ugyldig boot imagefil!
251=Et filnavn kan ikke indeholde følgende tegn:
252=<Ingen label>
253=Ukendt disktype
254=Ingen disk
255=Der er ingen lydspor i dette project.
256=Dette er en multi-spors disk, indstil filformatet til '.bin'
257=Dette er en lyddisk, indstil filformatet til '.bin'
258=Filen findes allerede. Ønsker du at tilføje filen igen?
259=Starter skrivning til medie ...
260=Skriver kataloger ...
261=Skriver filer ...
262=udført.
263=Ønsker du at ignorere alle fejl?
264=Starter skrivning af filer ...
265=Starter verificering af filer ...
266=Verificerer filer ...
267=Skrivning af fil mislykkedes!
268=Fejl ved åbning af %s encoder.
269=Kataloginformation
270=WIM filer
271=Album
272=Spor
273=Kunstner
274=<Spor nummer>
275=<Spor titel>
276=<Spor kunstner>
277=<Spor komponist>
278=<Album titel>
279=<Album kunstner>
280=<Album komponist>
281=Sample spor titel
282=Sample spor kunstner
283=Sample spor komponist
284=Sample album titel
285=Sample album kunstner
286=Sample album komponist
287=Ukendt spor kunstner
288=Ukendt spor komponist
289=Ukendt album titel
290=Ukendt album kunstner
291=Ukendt album komponist
292=Skriver Lyd CD-tekst...
293=Lyd
294=Lyd egenskaber
295=Angiv et gyldigt årstal!
296=Angiv et gyldigt UPC eller lad feltet stå tomt for ingen UPC. Et UPC skal bestå af præcis 13 numeriske tegn.
297=Angiv et gyldigt ISRC eller lad feltet stå tomt for ingen ISRC. Et ISRC skal være præcis 12 tegn lang, med de første 2 bogstaver, de næste 3 alfanumeriske, og de sidste 7 numeriske tegn.
298=Pauseværdien skal indstilles til mellem %s og %s.
299=<Flere værdier>
300=Indsæt en tom eller genskrivelig disk og forsøg igen.
301=VMWare virtuel disk imagefil
302=VirtualBox virtuel disk imagefil
303=Virtual PC virtuel disk imagefil
304=Disk imagefil
305=Windows imagefil
306=Partition
307=AnyBurn kunne ikke åbne følgende partition: 
308=Importer imagefil
309=Importer partition
310=Tilpasset
311=Sprog
312=Fil
313=Video filer
314=Ripning
315=Rip lyd CD
316=Ripper til: 
317=Ripper ...
318=Kommentar
319=Flere filer
320=Enkelt fil
321=Fejl ved indlæsning af %s.
322=%s-kodning
323=Fejl ved afslutning af %s-kodning.
324=0 (hurtigst, mindst kompression)
325=5 (standard)
326=8 (langsomst, størst kompression)
327=Hurtig
328=Normal
329=Høj
330=Ekstra høj
331=Ekstremt
332=Åbning af fil mislykkedes!
333=Vil du fortsætte?
334=En speciel post som allerede findes på måldisken.
335=Mappestrukturen er for stor til en VCD/SVCD.
336=Der er ingen videospor i dette projekt.
337=%s\r\n\r\ner ugyldig - mangler MPEG-1 som er kodet til Video CD.
338=%s\r\n\r\ner ugyldig - mangler MPEG-2 som er kodet til Super Video CD.
339=%s\r\n\r\nskulle indeholde en bevægelig videostrøm.\r\n\r\nVil du fortsætte?
340=%s\r\n\r\nLydstrømmen #%d understøttes ikke af denne type VCD.\r\n\r\nVil du fortsætte?
341=%s\r\n\r\nLydstrømmen #%d har en samplingsfrekvens på %d Hz (skulle være 44100 Hz).\r\n\r\nVil du fortsætte?
342=%s\r\n\r\nLydstrømmen #%d er ikke Layer II.\r\n\r\nVil du fortsætte?
343=%s\r\n\r\nLydstrømmen #%d har en bitrate på %d kbps (skulle være 224 kbps for denne type VCD).\r\n\r\nVil du fortsætte?
344=%s\r\n\r\nDenne type VCD kræver at en lydstrøm er tilstede.\r\n\r\nVil du fortsætte?
345=er ikke en gyldig fil af typen MPEG-1 eller MPEG-2.
346=Der er ikke nok ledig plads til at lagre filen.
347=Standard
348=Diskette imagefiler
349=Harddisk imagefiler
350=Fejl ved skrivning af midlertidig fil!
351=Indsæt en lyd CD i drevet.
352=Der er valgt for mange filer!
353=Ovenstående filnavn er ugyldigt.
354=Tilføj filer og mapper
355=Filsystem
356=Optimerer fillayout når imagefilen gemmes
359=Kildedrev
360=Brænderdrev
361=Vælg kildedrev: 
362=Vælg kildedrev.
363=Vælg brænderdrev.
364=Indsæt kildedisken.
365=Kildedisken er tom.
366=Kildedisken er ugyldig eller tom.
367=Kildedisken er ugyldig eller ikke understøttet.
368=Indsæt modtagerdisken.
369=Modtagerdiskens type (%s) er ikke af samme type som kildedisken (%s).
370=Modtagerdisken er ugyldig eller ikke understøttet.
371=Indsæt en tom eller genskrivelig %s i %C:.
372=Kopiering af multisessionsdiske er ikke understøttet.
373=Fejl ved læsning af kildemediets informationer.
374=Caching af kildedisken startet...
375=Fejl ved læsning af sektorer fra %d til %d på kildedisken.
376=Fejl ved læsning af sektor %d på kildedisken.
377=Fejl ved læsning af sektorer fra %d til %d i den midlertidige fil.
378=Fejl ved læsning af sektor %d i den midlertidige fil.
379=Læser kildedisken...
380=Opretter den midlertidige fil til brænding...
381=Fejl ved oprettelse af den midlertidige fil!
382=Oprettelse af den midlertidige fil annulleret.
383=Den midlertidige datafil fra kildedisken findes allerede, vil du gendanne den?\r\n\r\n*Hvis du ikke bytter kildedisk, vælg "Nej".
384=Afbrudt
385=Fejl ved læsning af drevinformation.
386=Det valgte drev understøtter ikke CD-Tekst.
387=Den skrevne CD-tekst skal ignoreres.
388=Disken (%s) i drevet er formatteret som Random Recording Mode (RRM), brænding er ikke understøttet.
389=Den maksimal tilladte filstørrelse på disken er 4GB hvis ISO 9660 er aktiveret.
390=Vil du deaktivere ISO 9660 og aktivere UDF?
391=Datafejl eller forkert adgangskode!
392=Adgangskoden er forkert eller arkivet er ugyldigt.
393=Indtast adgangskoden.
394=Adgangskoden er for lang. Den maksimale længde er %d tegn.
395=Lavest
396=Højst
397=Der er en ny version af AnyBurn tilgængelig!
398=Nyeste version:
399=Udgivelsesdato:
400=Vil du installere den nu?
401=Vil du besøge vores hjemmeside for at hente den nye version nu?
402=Din AnyBurn er opdateret!
403=Fejl ved søgning efter AnyBurn opdatering!
404=Tilføjer lydfiler
405=Tilføjer filer og mapper
406=Opdater
407=Der er ikke plads nok på disken. Fravælg nogle filer og prøv igen.
408=Filen er for stor. Den største filstørrelse på FAT partitioner er 4GB.
409=Du kan ikke brænde %s og %s samtidig.
410=Der er valgt brænding på flere drev samtidig.
411=Antallet af kopier er indstillet til %d.
412=Vil du skubbe disken ud efter brænding?
413=Filstørrelse
414=Kopi %s af %s
415=Forrige (kopi %s af %s)
416=Næste (kopi %s af %s)
417=Antallet af kopier skal være mellem 1 og 999.
418=Du har valgt at brænde til %d drev samtidig. Vil du sætte antallet af kopier til %d?
419=Denne kompilation
420=Brænd til flere drev samtidig
421=Skriver
422=Ingen CD/DVD/Blu-ray drev fundet.
423=Ingen brænderdrev fundet.
424=Vælg en imagefil.
425=Der er ikke tilføjet filer eller mapper. Vil du fortsætte alligevel?
426=Vælg lydfiler der skal brændes.
427=Indtast navn på imagefilen.
428=Vælg kilde imagefilen der skal konverteres.
429=Indtast navn på modtager imagefilen.
430=Tom disk
431=Uafsluttet disk
432=Lukket/Afsluttet disk
433=Adresse
434=Længde
435=Indstilling
436=Indstilling 1
437=Indstilling 2
438=Lyd
439=Disken er ugyldig eller tom.
440=Udpakker
441=Udpakker: 
442=Udpakker arkiv til:
443=Pause
444=Fortsæt
445=Afslut disk
446=Er du sikker på at du vil nulstille programmet til standardindstillingerne?
447=Indstillinger
448=RAM bufferstørrelse kan kun sættes mellem %s og %s.
449=Er du sikker på at kassere ændringerne?
450=Simulerer skrivning af lyd CD-Tekst...
451=Simulerer skrivning til medie...
452=Denne importerede disk er ikke skrivbar. AnyBurn kan ikke tilføje filer til den.
453=Denne importerede disk er skrevet af et andet program. AnyBurn kan ikke tilføje data til den.
454=%s simulering af brænding er ikke understøttet. Fravælg 'Simuler brænding' muligheden.
455=Simuler brænding er ikke understøttet.
456=Simuler brænding udført.
457=Simuler brænding udført med advarsler.
458=DVD-R DL multisession brænding er ikke understøttet. Vælg i stedet 'Afslut disk' muligheden.
459=Den valgte fil er en projectfil, vælg en disk imagefil.
460=Kun data diske kan tilføjes.
461=Imagefil
462=Disken er tom.
463=Kontrollerer importerede data...
464=Fejl ved kontrol af importerede data!
465=Kan ikke finde disken der indeholder de tidligere backupsessioner. Indsæt disken og prøv igen.
466=Denne importerede disk er lukket/afsluttet. AnyBurn kan ikke tilføje data til den.
467=Følgende fil(er) kan ikke findes i dit system.
468=Kan ikke finde disken der refereres til af projektfilen.
469=Vælg korrekt drev eller indsæt korrekt disk.
470=Aktuel skrivehastighed: %.1fx (%uKB/s).
471=Aktuel skrivehastighed: %dx (%uKB/s).
472=Standard ISO fil
473=BIN/CUE fil
474=Kopier til clipboard
475=Brænd nu
476=Slet nu
477=Opret nu
478=Kopier nu
479=Konverter nu
480=Rip nu
481=Forsøg igen
482=Ripper spor #%02d til %s...\r\n
483=Kilde drev:  %C:\r\n
484=Modtager imagefil:  %s\r\n
485=Begynder skrivning af imagefil...
486=Kilde imagefil:  %s\r\n
487=Sletningsmetode: %s
488=Hurtig sletning
489=Fuld sletning
490=Vælg en fil eller mappe fra listen for at omdøbe!
491=Vælg en fil for ripning:
492=Vælg en mappe for ripning:
493=Der er ingen spor at rippe.
494=Der skal vælges mindst et spor for at fortsætte.
495=Brænd imagefil
496=Brænd filer/mapper
497=Brænd lyd CD
499=Opret imagefil fra disk
500=Kopier disk
501=Konverter imagefil
502=Opret imagefil fra filer/mapper
503=Ripning af lyd CD udført.
504=Ripning af lyd CD blev afbrudt.
505=Ripning af lyd CD mislykkedes!
506=Vælg sporet der skal fjernes.
507=Indtast et nyt navn for "%s":
508=Disk:
509=Oprettelse af imagefil udført.
510=Oprettelse af imagefil blev afbrudt.
511=Oprettelse af imagefil mislykkedes!
512=Konvertering af imagefil udført.
513=Konvertering af imagefil blev afbrudt.
514=Konvertering af imagefil mislykkedes!
515=Konverterer fra %s til %s
516=Begynder konvertering...\r\n
517=Modtager imagefiltype:  %s\r\n
518=Begynder oprettelse af imagefil...\r\n
519=Opretter imagefil fra %s til %s
520=Ugyldig eller tom disk
521=Total %dMB, fri %dMB
522=Opret bootbar USB-drev
523=Opret USB-drev imagefil
524=USB-drev imagefiler
525=Skriver USB-drev ...
526=Skrivning af USB-drev udført.
527=RAW skrivning
528=Vælg kilde imagefil.
529=Vælg modtager USB-drev.
530=Fejlede ved læsning af %s!
531=Fejlede ved skrivning af %s!
532=Fejlede ved skrivning af %s: %s
533=Skipper andre filer ...
534=ADVARSEL: Alle data i USB-drevet vil blive overskrevet.\r\nVil du fortsætte?
535=Åbner USB-drevet for skrivning...
536=Skrivning af USB-drev afbrudt!
537=Antal sektorer at skrive: %d.
538=Begynder skrivning til USB-drev...
539=Synkroniserer USB-drev cache...
540=Fejlede ved skrivning til USB-drev!
541=Der er ikke nok plads på USB-drevet.
542=Fejl ved læsning af kildefil!
543=Fejl ved skrivning til USB-drev ved sektor %016I64X!
544=Fejl ved åbning af USB-drev: %s!
545=USB-drev
546=For at anvende denne funktion skal AnyBurn køres som administrator. Vil du fortsætte?
547=Opretter USB-drev image...
548=Skal jeg ignorere fejlen og fortsætte udpakningen?
549=Ignorer
550=Ignorer alle
551=Gennemse/Udpakke imagefil
552=Rediger imagefil
554=Udpakning af imagefil udført.
555=Udpakning af imagefil blev afbrudt.
556=Udpakning af imagefil mislykkedes!
557=Udpakning afsluttet!
558=Logfil
559=Modtagermappen for udpakning må ikke være tom!
560=Vælg filer og mapper skal udpakkes fra listen. Hvis der ikke er valgt nogen fil eller mappe, bliver alle filer og mapper i imagefilen udpakket.
561=Er du sikker på at du vil afbryde?
562=Total mængde data: %s
563=Tilbage:
564=Formaterer USB-drev med %s filsystem...
565=Formatering udført.
566=Formatering af USB-drev mislykkedes!
567=Filen er for stor til %s filsystem. Vil du ændre filsystem til NTFS i stedet?
568=USB-drevet kan ikke blive bootbart for %s filsystem. Vil du ændre filsystem til FAT32 i stedet?
569=Filen kan ikke skrives til USB-drevet.
570=Mappenavn
571=Filnavn
572=Nyt navn
573=<Automatisk>
574=Tid forløbet:
575=Kilde imagefil
576=Kilde CD
577=Brænder kilde
578=Modtager USB-drev
579=Vis drev/disk information
580=Udpakker...
581=Tilføjer...
582=Udpak til
583=Udpakker imagefil...
584=Filen er gemt.
585=På grund af begrænsninger i filsystemet forkortes følgende fil- eller mappenavn. Vil du fortsætte?
586=Handling afbrudt!
587=Verificerer mediet
588=Drev information
589=Disk information
590=Lad mig vælge
591=Brænd imagefilen til CD, DVD, eller Blu-ray disk
592=Gennemse eller udpak filer i imagefilen
593=Rediger imagefilen
594=Konverter imagefilen til andet format
595=Skriv imagefilen til USB-drevet
596=Gør ingenting
597=Etiket
598=Anvend
599=Påmind aldrig
600=Påmind senere
601=ADVARSEL: Alle data på disken vil blive overskrevet!
602=Der er ingen disk i drevet!
603=Indsæt en skrivbar disk i drevet.
604=Disken i drevet er skrivebeskyttet (%s).
605=Startside
606=Stereo
607=Joint Stereo
608=Dobbelt kanal
609=Mono
610=For at tilføje filer til disken, vælg en session fra listen og klik på "Importer" for at importere tidligere filer til disken.
611=Hvis du vil oprette en ny disk klik på "Afbryd".
612=Afslut
613=I mappe
614=Den valgte fil kan ikke brændes på den optiske disk. Udpak filen og skriv derefter de udpakkede filer til den optiske disk.
615=%d filer, %d mapper
616=Mappen kan ikke findes!
617=Udgangstype
618=Samplingsrate (hz)
619=Kanaler
620=Bit dybde
621=Format
622=Indstilling
623=Aktiver ID3 V1
624=Aktiver ID3 V2
625=Copyright bit
626=Original bit
627=Kompressions niveau
628=Kompressions kvalitet
629=%s encoder indstillinger
630=Vil du abryde handlingen?
631=Filen kan ikke konverteres til det valgte format.
632=Oprettelse af imagefilen udført.
634=Hvis denne mulighed er markeret, vil AnyBurn optimere fil-layoutet og kun afsætte disk plads én gang for identiske filer. Dette vil reducere behovet for diskplads, men det kan tage lang tid at optimere.
635=Udpakningen mislykkedes!
636=Indtast adgangskode.
637=Flere indstillinger
638=Udpakningen afsluttet!
639=Udpakningen blev afbrudt!
640=Besked
641=Total %d beskeder.
642=Meddelelser
643=Normal
644=Bedre
645=Bedst(langsomst)
646=Antal imager:
647=Aktuelt image:
648=CDDB information er indlæst.
649=Volumen antallet overskrider begrænsningen. Øg volumestørrelsen.
650=Skrivning af imagefil mislykkedes!
651=Egenskaber
652=Skriver ændringer til imagefilen...
653=Åben filen med AnyBurn og gem den i valgt format.
654=Ikke-bootbar disk
655=Bootbar disk
656=Ikke-bootbart image
657=Bootbart image
658=Lyd CD image
659=Video CD image
660=Total %d KB, brugt %d KB (%d%%)
661=Total %d MB, brugt %d MB (%d%%)
662=Total
663=Hybrid Mac/PC
664=Mixed mode
665=Tom
666=Forhold
667=Total  %d MB   - - -  %d %%
668=Data
669=Video
670=Musik disk
671=Apple HFS image
672=Apple HFS+ image
673=Mixed mode CD image
674=Bootbar
675=XBOX DVD image
676=Gemmer floppy disk image... 
677=Indlæser floppy disk image... 
678=Floppy disk ikke formateret eller defekt disk.
679=Tilføj boot information... 
680=Gem boot information... 
681=Slet boot information...
682=Er du sikker på du vil fjerne boot informationen?
683=Rediger boot imagefil...
684=Omdøb
685=Boot
686=Modtager imagefil
687=Vælg imagefil navn
688=Vælg imagefil type
689=Imagefil indstillinger
690=Brug adgangskodebeskyttelse
691=Indtast adgangskode
692=Bekræft adgangskode
693=Indtast din adgangskode:
694=Gentag din adgangskode:
695=Indtast din nye adgangskode:
696=Gentag din nye adgangskode:
697=Indtast adgangskode:
698=De to adgangskoder er ikke identiske.
699=Du er klar til at åbne en imagefil med flere volumes. AnyBurn behøver dette volume for at fortsætte.
700=Placer alle volumes i samme mappe inden du redigerer, konverterer, eller mount'er en imagefil med flere volumes, og vær sikker på intet volume er åbnet i et andet program.
701=Volume sti:
702=Volumes skippet eller kan ikke åbnes:
703=Skip utilgængelige volumes
704=Du har opdelt imagefilen til flere volumes.\r\nVolume navnet kommer til at blive:\r\n
705=Kildefilen eller modtagerfilen er en imagefil med flere volumes. Du skal gemme den i et andet filnavn.
706=Visse avancerede funktioner, så som adgangskodebeskyttelse og understøttelse af flere volumes er aktiveret. Du skal derfor gemme imagefilen i en DAA fil.
707=Volumenstørrelsen må ikke være tom!
708=Volumenstørrelsen er ugyldig. \r\nVælg værdien fra rullemenuen eller indsæt den direkte.\r\n\r\nFor eksempel:\r\n\r\n10,485,760  eller  10240K  eller  10M\r\n\r\nNote: Størrelsen bør ikke være mindre end 128K og ikke mere end 65536M(64G).
709=Detekter automatisk
710=Brænd
711=Fejl ved indlæsning af MS-DOS filer!
712=Skriver FreeDOS filer til USB-drev...
713=Skriver MS-DOS filer til USB-drev...
714=Opret FreeDOS bootbart USB-drev
715=Opret MS-DOS bootbart USB-drev
716=Ingen CD er valgt.
717=Udpakker spor #%02d til %s...\r\n
718=Læser CDDB information...
719=Optisk drev
720=Harddisk
721=God blok
722=Problematisk blok
723=Dårlig blok
724=Ikke testet blok
725=Gode sektorer
726=Problematiske sektorer
727=Dårlige sektorer
728=Ikke testede sektorer
729=Total 1 sektor
730=Total %d sektorer
731=1 blok = %d sektorer
732=Tester sektorer %I64d til %I64d...
733=Læsning af sektor %I64d krævede %d forsøg.
734=Læsning af sektor %I64d til %I64d krævede %d forsøg.
735=Fejlede ved læsning af sektor %I64d!
736=Fejlede ved læsning af sektor %I64d til %I64d!
737=Diskoverflade test startet.
738=Diskoverflade test blev afbrudt.
739=Diskoverflade test afsluttet.
740=Tid tilbage:
741=Hastighed
742=Sektorer afsluttet
743=Vælg et drev:
744=Vælg drev
745=Valgt drev:
746=Ændre drev
747=Intet drev valgt
748=fra %s til %s
749=Start
750=Stop
751=Disktype
752=Disk overflade test
753=Disk fabrikant
754=Antal spor
755=Antal sessioner
756=Vil du afbryde overflade testen?
757=Startsektor
758=Slutsektor
759=Sektor størrelse
760=Sektor antal
761=Kapacitet
762=RAW disk imagefiler
763=Gennemse
764=Flere valg
765=Værdien af volumeændring skal være mellem 1% og 999%.
766=Juster volume
767=Step %d:
768=ADVARSEL: Alle data i USB-drevet vil blive overskrevet!\r\nVil du fortsætte?
769=Fejl ved læsning af USB-drevets informationer: %s!
770=Rensning af USB-drev udført.
771=Fejl ved rensning af USB-drev!
772=Rens USB-drev
773=Konfigurer CDDB server
774=CDDB server URL
775=Kan ikke liste filer i datasporet.
776=AnyBurn kan ikke liste filer i følgende partition:
777=Forbereder filer...
778=Tak for at du afprøver AnyBurn Pro!
779=Du anvender testversionen af Anyburn Pro. Den kan kun anvendes til evalueringsformål. For at fjerne denne meddelelse og alle begrænsninger, køb den fulde version.
780=Indtast brugernavn.
781=Brugernavnet må ikke overstige 32 tegn.
782=Brugernavnet eller licenskoden er ugyldig.
783=Tak for dit indkøb.
784=Denne funktion er kun tilgængelig i AnyBurn Pro. Opgrader til AnyBurn Pro for at bruge funktionen.
785=Denne funktion er kun tilgængelig i den fulde version. Køb den fulde version for at bruge funktionen.
786=Køb den fulde version
787=Indtast licenskoden
788=Fortsæt med test versionen
789=Licensieret til:
790=Test version
791=Udløber:
792=Udløbet
793=Gå et mappeniveau op
794=Vis/Skjul mappepanel
795=Ændre visningsstil
796=Fejl ved læsning af disk information. Disken er beskadiget eller ikke understøttet.
797=Disk
798=Gem log til fil
799=Slet meddelelser
800=Brænding af multisessions image er ikke understøttet.
801=Brænding af CD Ekstra image er ikke understøttet.
802=Dette er en harddisk imagefil, skriv den til en harddisk eller USB-drev.
803=Brænd imagefilen til CD, DVD, eller Blu-ray disk
804=Gennemse eller udpak filer i imagefilen
805=Rediger imagefilen
806=Konverter imagefilen til andet format
807=Skriv imagefilen til USB-drev
808=Gør ingenting
809=Lydkonvertering
810=Følgende filer er allerede tilføjet:
811=Fejl ved afkodning af følgende fil(er):
812=Der er ingen tilføjede filer.
813=Der er ingen valgte filer.
814=Angiv output mappe.
815=Total antal filer: %d
816=Konvertering af lydfiler udført.
817=Konvertering af lydfiler afsluttet.
818=Konvertering af lydfiler er afbrudt.
819=Total %d filer, afsluttede %d filer, mislykkedes %d filer.
820=Fejl ved konvertering af lydfiler.
821=Fejl ved konvertering af lydfilen.
822=Status
823=Fejl
824=Afsluttet
825=Filinformation...
826=Åben filplacering
827=Fjern fra listen
828=Tøm listen
829=Total progress:
830=Konverterer lydfiler...
831=Konverter lydfil format
832=Konverterer...
833=Konverterer %s til %s...
834=Kildefilens og modtagerfilens stinavn må ikke være identisk.
837=Vælg a&lle\tCtrl+A
838=&Omvend markering
839=Installer Windows til USB-drev
840=Læser imagefil information...
841=Vælg en gyldig Windows installations ISO-, ESD-, eller WIM-fil.
842=Operativsystem valgt
843=Modtagerdrev
844=Boot metode
845=Fejl ved tilgang til drevet!
846=Fejl ved initialisering af drevet.
847=Opretter en partition i drevet...
848=Oprettelse af partition udført.
849=Oprettelse af partition mislykkedes.
850=Formaterer partitionen...
851=Formatering mislykkedes!
852=Partitionen formateret!
853=%C: er tilknyttet partitionen.
854=Skriver boot information til drevet...
855=Boot information udført.
856=Fejl ved skrivning af boot information!
857=Fejl ved opdatering af boot sektor!
858=Fejl ved forberedelse af drev for installation!
859=Udføring af image mislykkedes!
860=Fejl ved mounting af esp-partitionen.
861=Windows er installeret på USB-drevet.
862=Installering af Windows på USB-drev mislykkedes.
863=Udfører
864=Udfører image til %s...
865=Image udført.
866=Installer Windows AIK.
867=Installer Windows ADK.
868=Fejl ved initialisering %s.
869=Fejl ved mounting af image.
870=Fejl opstod under udførsel
871=Opgave
872=Kopier floppydisk til imagefil
873=Skriv imagefil til floppydisk
874=DISM Tool
875=Hvordan opsættes Windows 11 / 10 / 8 / 7 / Vista fra USB-drev?
876=Hvordan opsættes Windows XP fra USB-drev?
877=Hvordan opsættes Linux fra USB-drev?
878=APFS image
879=UDF revision
880=Behold nuværende
881=Gå til startside
882=Brugt %d MB   - - -  %d %%
883=Disken er ikke skrivbar.
884=Ingen brænderdrev valgt
885=Auto-detektering af diskapacitet mislykkedes.
886=Disk
887=Ingen brænderdrev
888=Kopierer filer...
889=Filsystem ændres til NTFS.
890=Ikke-allokeret plads
891=Antal sektorer
892=Partitionsskema
893=Partitions type
894=Partitionstørrelse
895=Nogle store filer kan ikke kopieres til drevet på grund af begrænsninger i filsystemet.
896=Opgrader til AnyBurn Pro
897=Tilføj adgangskode
898=Ændre adgangskode
899=Multi-sessions imagefil
900=Multi-session
901=Vælg session...
902=Vælg partition...
903=Total %d sessioner
904=Session %d af %d
905=Total %d partitioner
906=Total 1 partition
907=Vælg imagefil...
908=Imagefil %d af %d
909=Total %d imagefiler
910=Partition %d af %d
911=Total 1 imagefil
912=DD skriv
913=Gratis version
914=Udpakker og skriver komprimeret imagefil...
915=Opdaterer md5 checksum...
916=Brænd MP3 CD DVD
917=Tilføj musikfiler og mapper
918=Der er ingen musikfiler i projektet. Tilføj venligst nogle filer før skrivning på disken.
919=Fjern
920=Flyt op
921=Flyt ned
922=Ialt %d filer, %s
923=Følgende fil(er) er ikke gyldige eller understøttede musikfiler.
924=QCOW virtuel disk image
925=Parallels virtuel disk image
926=Indstil mediekapacitet
927=Foruddefineret
928=QCOW virtuelle diskbilleder
929=Parallelle virtuelle diskbilleder
930=Forkert CRC fundet.
931=Filen kan være beskadiget.
932=Sprog og skrifttype
933=Skift skrifttype
934=Skrifttypenavn og -størrelse
935=Standardskrifttype
936=Angiv venligst kildefilen.
937=Angiv venligst destinationsfilen.
938=Ja
939=Nej
940=Kildedrevet eller -partitionen bruges i øjeblikket af Windows-systemet. Vælg et andet drev, en anden partition eller et opstartssystem med et redningsmedie.
941=Kildedrevet bruges i øjeblikket af Windows-systemet. Vælg et andet drev eller opstartssystem med et redningsmedie.
942=Destinationsdrevet bruges i øjeblikket af Windows-systemet. Vælg et andet drev eller opstartssystem med et redningsmedie.
943=AnyBurn Extended Image Files
944=Kun gyldig for %s filer
945=Diskbilledfiler
946=Kildedrev
947=Destinationsdrev
948=%d partitioner
949=Vælg en billedfil til harddisken eller partitionen.
950=Destinationsfilen kan ikke gemmes i kildepartitionen(erne) eller -drevet. Gem filen i en anden partition eller et andet drev.
951=Du skal vælge mindst én partition for at fortsætte.
952=Indtast en adgangskode for at beskytte billedfilen.
953=De to adgangskoder stemmer ikke overens.
954=Kildebilledfilen kan ikke være på destinationsdrevet. Vælg venligst et andet drev som destinationsdrev, eller placer kildefilen på et andet drev.
955=Kildedrevets sektorstørrelse og destinationsdrevets sektorstørrelse skal være den samme.
956=Valgte kildepartitioner:
957=Det valgte kildedrev er blevet ændret. Vælg venligst igen.
958=Det valgte destinationsdrev er blevet ændret. Vælg venligst igen.
959=Vælg venligst et kildedrev fra listen:
960=Vælg venligst et destinationsdrev fra listen:
961=Der blev ikke fundet noget drev!
962=Destinationsdrevet kan ikke være det samme som kildedrevet.
963=AnyBurn vil begynde at skrive til destinationsdrevet. Vil du fortsætte?
964=Alle partitioner på kildedrevet kopieres:
965=Nedenfor er partitionerne på drevet:
966=Nedenfor er partitionerne i billedfilen:
967=Alle partitioner på destinationsdrevet overskrives!
968=Alle partitioner markeret med rød farve overskrives!
969=Partitioner overskrives:
970=Alle data på destinationsdrevet overskrives! Vil du fortsætte?
971=Følgende partitioner på destinationsdrevet overskrives! Vil du fortsætte?
972=Fejl ved læsning af data fra buffer.
973=Start kopiering af drev til billedfil...
974=Start gendannelse af billed...
975=Kopiering fuldført.
976=Gendannelse fuldført.
977=Sikkerhedskopiering af drevet mislykkedes.
978=Gendannelse af billede til drev mislykkedes.
979=Intelligent tilstand
980=Der er ikke nok plads på destinationsdrevet.
981=Læser drevoplysninger...
982=Fejl ved læsning af kildedrevet i sektor %016I64X.
983=Fejl ved skrivning til destinationsdrevet i sektor %016I64X.
984=Partitioner i billedfilen
985=Hvor vil du gemme drevbilledfilen?
986=Stinavn på billedfil
987=Billedfiltype
988=Beskyt billedfilen med adgangskode
989=Indtast adgangskode igen
990=Vælg venligst en diskbilledfil:
991=Billedfilstørrelse
992=Diskbeskrivelse
993=Diskkapacitet
994=Start skrivning af fil...
995=Scanner filer på drevet [%C:]...
996=Alle filer på USB-drevet kopieres til billedfilen. Billedfilen kan startes, hvis USB-drevet indeholder Windows- eller Linux-installationspakker.
997=Status
998=Filnavnet må ikke være tomt.
999=Opret ISO-fil fra USB-drev
1000=Afbryd
1001=Der blev ikke fundet noget USB-drev.
1002=Indstillinger
1003=Sikkerhedskopier USB-drev til billedfil
1004=Gendan billedfil til USB-drev
1005=Billedfiloplysninger
1006=Skriver ISO-fil...
1007=Skrivning af fil fuldført.
1008=Produktoplysninger
1009=Licensoplysninger
1010=Tilpas
1011=Tilpas Windows installation
1012=Fjern krav om 4GB+ memory, TPM 2.0 og Secure Boot.
1013=Fjern krav om online konto
1014=Opret en lokal konto med brugernavnet:
1015=Vælg venligst en ISO fil til %s.
1016=USB Kildedrev
1017=Output fil
1018=Fil format
1019=Drev bogstaver
1020=Drev bogstav
1021=Volume navn (label)
1022=Partitioner
1023=Nuværende åbne partition
1024=Partition information
1025=Filen er krypteret.
1026=Hard drev information
1027=Ingen partitions tabel
1028=Cluster størrelse
1029=Brugt plads
1030=Ledig plads
1031=<Ingen>
1032=Kan ikke danne ISO fil fra det valgte USB drev.
1033=Download ISO fil
1034=Skip privatlivs data
1035=Send ikke personlige oplysninger, placering osv til Microsoft
1036=Installer den valgte billedfil
1037=Slå BitLockers automatiske drevkryptering fra
1038=Brug samme regionsindstillinger som nuværende bruger
1039=Kontrol af oplysninger om ISO fil links mislykkedes!
1040=Læser ISO fil links...
1041=Klik for at besøge siden for download af ISO fil
[MENU_196]
|1=&Muligheder
32786=Indstillinger...
|2=&Hjælp
32789=&Online hjælp
32790=Produkt&support
32791=Søg efter AnyBurn o&pdateringer
32787=AnyBurn &hjemmeside
16=Om &AnyBurn...
33033=Download ISO fil...
[MENU_158]
32775=St&ore ikoner
32772=S&må ikoner
32773=&Liste
32774=&Detaljer
[MENU_184]
32778=<Spor nummer>
32779=<Spor titel>
32780=<Spor kunstner>
32781=<Spor komponist>
32782=<Album titel>
32783=<Album kunstner>
32784=<Album komponist>
[DIALOG_100]
0=Om AnyBurn
[DIALOG_129]
1016=Brænd imagefil til disk
1001=Brænd eller tilføj filer/mapper til disk
1019=Brænd lyd CD fra mp3/m4a/flac/ape/wav...
1020=Slet genskrivelig disk
1041=Kopier disken til en imagefil
1042=Kopier disken til en anden disk
1008=Rip lyd CD til mp3/flac/ape/wav...
1007=Konverter imagefil format
1003=Opret imagefil fra filer/mapper
1006=Vis drev/disk information
1219=Vælg en opgave:
1004=Opret bootbar USB-drev
1009=Gennemse/Udpak imagefil
1010=Rediger imagefil
1011=Disk overflade test
1012=Konverter lydformat...
[DIALOG_132]
1061=Tilføj
1062=Fjern
1006=Egenskaber
1094=Brænderdrev:
1008=Mere
[DIALOG_133]
1061=Tilføj
1062=Fjern
1063=Egenskaber
1064=Flyt op
1065=Flyt ned
1094=Brænderdrev:
[DIALOG_130]
1073=Verificer disken efter skrivning
1087=Skub drevskuffen ud efter brænding
1018=Afslut disken (Ingen yderligere skrivning mulig)
1000=Flere indstillinger...
1082=Kilde imagefil:
1085=Indstillinger:
1086=Vælg brænder hastighed:
1083=Brænderdrev:
1084=Vælg brænderdrev:
1081=Vælg imagefil:
1281=Indsæt en tom eller genskrivelig disk i drevet og tryk på "Brænd nu".
[DIALOG_134]
1083=Brænderdrev:
1220=Sletningsindstillinger:
1236=Slette metode:
1237=Slette hastighed:
1235=Vælg brænderdrev:
1087=Skub disken ud efter sletning
[DIALOG_131]
1078=Information:
1205=Progress:
[DIALOG_136]
1073=Verificer disken efter skrivning
1012=Opret en midlertidig fil før kopiering
1087=Skub disken ud efter brænding
1018=Afslut disken (Ingen yderligere skrivning mulig)
1000=Flere Indstillinger...
1221=Kildedrev:
1230=Kildedrev:
1223=Brænderindstillinger:
1240=Modtagerdrev:
1241=Brænder hastighed:
[DIALOG_135]
1221=Kildedrev:
1084=Vælg kildedrev:
[DIALOG_140]
1225=Drev:
1226=Informations type:
1022=Vis drev information
1023=Vis disk information
1231=Vælg et drev:
[DIALOG_141]
1024=Fabrikat && model:
1026=Firmware revision:
1028=Serienummer:
1030=Dato og tid:
1032=Buffer kapacitet:
1034=Medie som understøttes ved læsning:
1036=Medie som understøttes ved skrivning:
1038=Læsehastighed:
1039=Skrivehastighed:
[DIALOG_142]
1047=Disk type:
1049=Fabrikat:
1051=Antal sessioner:
1053=Antal spor:
1055=Ledig plads:
1057=Brugt plads:
1000=Lukker/Afslutter disken...
[DIALOG_139]
1082=Kilde imagefil:
1232=Vælg kilde imagefil:
[DIALOG_176]
1230=Kildedrev:
[DIALOG_177]
1000=Konfigurer...
1229=Encoder indstillinger:
1186=Vælg output format:
1187=Vælg output mode:
1189=Rip til:
1190=Output filnavn format:
1191=Forhåndsvis:
1196=Vælg en mappe til ripning:
[DIALOG_198]
1246=Kilde imagefil eller CD:
1247=Imagefil:
1248=CD:
1240=Modtager USB-Drev:
1249=Indstillinger:
1250=Skrivemetode:
1253=Filsystem:
1423=Boot mode:
1001=Flere indstillinger...
[DIALOG_273]
1070=Opdater
1410=Hvis enheden bliver ubrugelig, eller kapaciteten rapporteres forkert efter at have skrevet et billede til USB-enheden eller oprettet en bootbar USB-enhed, skal du følge trinene for at nulstille enheden.
1411=Tilslut USB-drevet.
1412=Vælg USB-drevet fra listen. Hvis drevet ikke findes på listen, tryk på "Opdater" knappen.
1413=ADVARSEL: Alle data i drevet vil blive overskrevet!
1414=Udtag USB-drevet.
1415=Tilslut USB-drevet igen, partitioner og/eller formater USB-drevet som normalt i Windows.
1416=Sletter USB-drev, vent venligst...
1422=Tryk på "Slet USB-drev" knappen for at fjerne alle data i USB-drevet.
[DIALOG_202]
1262=Vælg en imagefil:
[DIALOG_203]
1267=Udpak til (mappen oprettes hvis den ikke findes):
1264=Filer og mapper:
1260=Udpak alle filer og mapper i imagefilen
1261=Udpak kun valgte filer og mapper
1265=Muligheder for udpakning:
1012=Åben mappen efter udpakning
1013=Overskriv eksisterende filer
[DIALOG_275]
1439=Kildefiler:
1440=Tilføj filer...
1001=Fjern fra listen
1002=Tøm listen
[DIALOG_286]
1448=Konfigurer...
1443=Output format:
1186=Vælg output format:
1444=Output mappe:
1445=Placer konverterede filer i input mappen
1446=Specificer output mappe:
[DIALOG_279]
1246=Vælg kilde for at installere Windows:
1469=Vælg imagefil:
1465=Vælg Windows system du vil installere:
1240=Vælg modtager USB-drev:
1012=List USB hard drev
1249=Indstillinger:
1423=Boot metode:
[DIALOG_318]
1094=Brænderdrev:
[DIALOG_171]
1012=Vis ikke denne besked igen
[DIALOG_170]
7=Nej
1=Ja
1143=Filen eksisterer:
1158=Erstat med:
1159=Navn:
1147=Størrelse:
1161=Ændret:
1144=Navn:
1163=Størrelse:
1164=Ændret:
1018=Spørg ikke igen
3=Ja til alle
8=Nej til alle
[DIALOG_162]
0=Ændre etiket
1103=Indtast den nye etiket:
[DIALOG_193]
0=Ændre adgangskode
1012=Vis adgangskode
[DIALOG_194]
0=Indtast adgangskode
1012=Vis adgangskode
[DIALOG_175]
0=Online opgradering
1183=Nej, påmind aldrig
1184=Nej, påmind senere
[DIALOG_169]
0=Flere etiketter
1290=System ID:
1291=Volumesæt ID:
1292=Udgiver ID:
1293=Data klargører ID:
1294=Applikations ID:
1295=Copyright ID:
1296=Abstrakt ID:
1297=Bibliografisk ID:
[DIALOG_163]
1121=Volume datotid:
1126=Fil datotid:
1122=Oprettet:
1123=Modificeret:
1124=Ikrafttrædelse:
1125=Udløber:
1127=Behold nuværende
1128=Brug tiden fra originalfilen
1129=Sæt til:
[DIALOG_164]
1130=Etiket:
1000=Flere etiketter...
1131=CD/DVD filsystem:
1132=ISO9660 filnavn: 
1133=Joliet filnavn: 
1134=Diverse:
1104=DOS (8.3)
1105=Standard (30)
1106=Lang (221)
1107=Tillad små bogstaver
1108=Standard (64)
1109=Lang (110)
1347=Bootbar
1014=XBOX DVD
[DIALOG_195]
1214=Kompression:
1215=Kompressionsniveau: 
1216=Adgangskodebeskyttelse: 
1012=Brug adgangskodebeskyttelse
1000=Ændre adgangskode...
1217=Flere volumes: 
1013=Opdel i flere volumes
1014=Pause efter hvert volume
1218=Volume størrelse(bytes, K = 1024, M = 1024K, G = 1024M):
1134=Diverse:
1018=Brug filoptimering
[DIALOG_161]
0=Omdøb fil/mappe
[DIALOG_187]
0=Importer session
1=Importer
1070=Opdater
1166=Media fundet:
1286=Brænder:
[DIALOG_174]
1181=Online opgradering:
1018=Søg automatisk efter opdateringer
1000=Søg nu...
1001=Genskab programmets standardkonfiguration
1183=Standard handling for træk og slip:
1368=Brugerinstillinger:
1012=Husk brugerindstillingerne
1182=Shell integration:
1019=Brug shell integration
[DIALOG_199]
1131=Standard filsystem:
1132=ISO9660 filnavn: 
1104=DOS (8.3)
1105=Standard (30)
1106=Lang (221)
1107=Tillad små bogstaver
1133=Joliet filnavn: 
1108=Standard (64)
1109=Lang (110)
1000=Gendan standard
[DIALOG_259]
1180=Brænder indstillinger:
1073=Verificer disken efter skrivning
1087=Skub disken ud efter brænding
1182=Buffer størrelse (8MB ~ 1024MB):
1088=Afslut disk (Ingen yderligere skrivning mulig)
[DIALOG_282]
1432=Output fil:
1433=Output filformat:
1187=Output fil mode:
1000=Konfigurer...
1434=Output filnavne format:
1435=CD information:
1012=Skriv CD-Tekst når du brænder lyd CD
1013=Hent CDDB information fra internettet
1436=Forhåndsvisning:
1001=Konfigurer...
[DIALOG_260]
1367=Midlertidig mappe:
1369=Lad stå tom, hvis systemets midlertidige mappe bruges
1411=Aktiver mørk mode understøttelse
[DIALOG_165]
1141=Album titel:
1142=Kunstner:
1143=Komponist:
1144=UPC:
[DIALOG_166]
1145=Spor titel:
1146=ISRC:
1144=Komponist:
1142=Kunstner:
1147=Pause:
[DIALOG_185]
0=Brænder indstillinger
1087=Skub diskskuffen ud efter brænding
1013=Simuler brænding
1198=Antal kopier:
1199=Brænd til flere drev samtidig (vælg drevene fra listen herunder)
[DIALOG_186]
0=Indsæt næste disk...
1202=Kildefil:
1203=Brænderdrev:
1204=Kildefil:
1205=Brænderdrev:
1206=Kildedrev:
1207=Kildedrev:
[DIALOG_207]
0=Hvordan vil du åbne filen?
1012=Husk mit valg og spørg ikke igen
1185=Hvordan vil du åbne den valgte imagefil?
[DIALOG_250]
0=Tilføj boot information
1167=Vælg boot informationskilde: 
1355=Fil: 
1356=Floppy drev: 
[DIALOG_249]
1354=Disk kapacitet: 
1012=Sæt som standard
[DIALOG_229]
1145=Spor titel:
1142=Kunstner:
1143=Kommentar:
[DIALOG_228]
1141=Album titel:
1343=År:
1143=Genre:
[DIALOG_227]
1330=Inkluderer:
1331=Total størrelse:
1332=Imagefil størrelse:
1333=Udpakket ISO størrelse:
1334=Forhold:
1335=Arkivtype:
[DIALOG_226]
1327=Fil kommentar:
1000=Kopier til klippebord
1001=Indlæs fra fil...
[DIALOG_258]
0=Vælg kilde for oprettelse af bootbart USB-drev
1246=Vælg kilde:
1247=Imagefil:
1248=CD:
1249=Nuværende kompilation:
[DIALOG_287]
0=Filinformation
1449=Filtype:
1450=Lokation:
1332=Størrelse:
1451=Ændret tid:
1452=Titel:
1142=Kunstner:
1453=Album:
1454=Varighed:
1299=Sample rate (Hz):
1300=Kanaler:
1301=Bit dybde:
[DIALOG_281]
0=Indtast licens information
1466=Indtast brugernavn og licenskode:
1467=Brugernavn:
1468=Licenskode:
[DIALOG_304]
1488=Partitioner der vil blive oprettet i drevet:
1489=Drev kapacitet:
1362=Total sektorer:
1496=Drev information:
1497=Partition indstillinger:
1493=Volumen etiket:
[DIALOG_324]
1012=Opdel drevbilledfilen i flere filer
1013=Aktiver intelligent kopieringstilstand. Kun brugte sektorer kopieres. Windows-sidefilen kopieres ikke. Dette kan reducere billedfilstørrelsen og sikkerhedskopieringstiden (kun for FAT- og NTFS-partitioner).
